greeting = 'Давай познакомимся😊\nОтправь нам свой контакт по кнопке ниже⬇️'
success_get_contact = 'Приятно познакомиться!'
repeat_get_contact = 'Ой-ой, кажется, мы уже знакомы...'
menu_text = 'Выбери, что тебя интересует:'

barista_vacancy = '''<b>В кофейню «Истории» требуется бариста в штат: с опытом или без (всему научим)!</b>

📍 <b>Где эта ваша кофейня и какие часы работы?</b>

- ст. м. Братиславская (Люблинская улица, 78к3)
- ст. м. Домодедовская (Каширское шоссе, 122)
- ст. м. Марьино (парк 850-летия Москвы)

✅ <b>Какие преимущества?</b>

- Индивидуально составляемый и очень гибкий график.
- Стабильная з/п на карточку без задержек (15-ое и последнее число месяца)
- Бесплатные напитки + скидка 50% на весь ассортимент кофейни
- Не нужно тарабанить скрипт

📋 <b>Что по обязанностям?</b>

- Открываться-закрываться
- Понимать, что такое вкусный кофе и как его готовить
- Держать бар в чистоте и порядке 
- Работать с терминалом (система Эвотор) и кассой
- Прихорашивать витрину
- Самое главное: быть общительным, открытым ко всему новому и желающим развития! 

💰 <b>Что по денежке?</b> 

- Для соискателей без опыта начинается от 240₽/час и растёт по итогу презентации навыков до 260-290₽/час
- На Люблино действуют не просто приятные, а очень даже значительные бонусы в виде процента от выручки

👥 <b>Что по команде?</b> 

- Наша команда — это тот случай, когда фраза «дружный коллектив» является не пустым штампом, а правдой и даже приуменьшением. 
- Мы постоянно взаимодействуем, общаемся, стараемся друг другу помогать и подменять, если нужно
- Мы не безликие сотрудники на найме у такого же безликого начальника, а вполне конкретные индивидуальности, существующие в во многом горизонтальной структуре. Приветствуется инициатива в улучшении рабочего процесса и участие в делах кофейни

📝 <b>А какие требования?</b> 

- Гражданство РФ
- Наличие медицинской книжки или готовность оформить

<b>Если заинтересовала вакансия — нажимай кнопку "Откликнуться" — и мы с тобой свяжемся!</b>'''


respond_answer = 'Спасибо за отклик! В ближайшее время мы свяжемся с тобой'

feedback_text = 'Расскажите, что думаете! Напишите сообщение ниже — мы обязательно передадим его команде. Каждое слово важно, так что смело делитесь идеями, пожеланиями или просто хорошим настроением. Мы всё услышим!'

cooperation_text = 'Хотите сделать что-то крутое вместе? Напишите своё предложение ниже — мы обязательно его увидим! Мы всегда открыты для новых идей и с удовольствием обсудим любые варианты сотрудничества.'

events_text = '''
У нашей кофейни есть Telegram-канал, где мы делимся всеми событиями и новостями!\n
Там вы первыми узнаете о предстоящих мероприятиях, специальных предложениях и тёплых историях за чашкой кофе. Присоединяйтесь!

✨ <a href="https://t.me/istorii_coffee"><b>ИСТОРИИ</b></a> — наш Telegram-канал'''